Repository: rzarref/inmetrics_site
Catalog: theme/lang/*.po
Languages: es_es, pt_br

source: your name
es_es: su nombre
pt_br: seu nome

source: your e-mail
es_es: su e-mail
pt_br: seu e-mail

source: confirm your e-mail
es_es: confirma su e-mail
pt_br: confirme seu e-mail

source: your message
es_es: su mesaje
pt_br: sua mensagem

source: Submit
es_es: Enviar
pt_br: Enviar

source: Home Page Images
es_es: Imágenes de la Home
pt_br: Imagens da Home

source: Mobile Header
es_es: Encabezado para Mobile
pt_br: Header pra Mobile

source: Table Header (Light Background)
es_es: Encabezado de las Tablas (fondo claro)
pt_br: Header da Tabela (fundo claro)

source: Table Header (Dark Background)
es_es: Encabezado de las Tablas (fondo oscuro)
pt_br: Header da Tabela (fundo escuro)

source: Contact Form
es_es: Formulario de Contacto
pt_br: Formulário de Contato

source: Title
es_es: Título
pt_br: Título

source: Title for Mobile
es_es: Título para Mobile
pt_br: Título para Mobile

source: Addresses
es_es: Direcciones
pt_br: Endereços

source: Success Message
es_es: Mensaje de éxito
pt_br: Mensagem de Sucesso

source: Efficiencies
es_es: Eficiencias
pt_br: Eficiências

source: Efficiency
es_es: Eficiencia
pt_br: Eficiência

source: All Efficiencies
es_es: Todas las Eficiencias
pt_br: Todas Eficiências

source: Add New
es_es: Añadir nueva
pt_br: Adicionar Nova

source: Add New Efficiency
es_es: Añadir Nueva Eficiencia
pt_br: Adicionar Nova Eficiência

source: Edit Efficiency
es_es: Editar Eficiencia
pt_br: Editar Eficiência

source: New Efficiency
es_es: Nueva Eficiencia
pt_br: Nova Eficiência

source: View Efficiency
es_es: Ver Eficiencia
pt_br: Ver Eficiência

source: Search Efficiencies
es_es: Buscar Eficiencias
pt_br: Buscar Eficiências

source: Efficiency Not Found
es_es: No se encontraron eficiencias
pt_br: Eficiência Não Encontrada

source: Efficiency Not Found in Trash
es_es: Ninguna eficiencia encontrada en la papelera.
pt_br: Eficiência Não Encontrada na Lixeira

source: Title Image
es_es: Imagen de Título
pt_br: Imagem de Título

source: Animation Title Image
es_es: Imagen de Título en la Animación
pt_br: Imagem de título na animação

source: Mobile Title Image
es_es: Imagen de Título para Mobile
pt_br: Imagem de Título pra Mobile

source: Plan Request E-mail
es_es: E-mail de solicitud de plan
pt_br: E-mail de requisição de plano

source: Items' color
es_es: Color de los artículos
pt_br: Cor dos itens da tabela

source: Title color
es_es: Color del Título
pt_br: Cor de fundo do título

source: Project Types
es_es: Tipos de Proyectos
pt_br: Tipos de Projeto

source: Project Type
es_es: Tipo de Proyecto
pt_br: Tipo de Projeto

source: All Project Types
es_es: Todos los Tipos de Proyectos
pt_br: Todos Tipos de Projeto

source: Add New
es_es: Añadir nuevo
pt_br: Adicionar Novo

source: Add New Project Type
es_es: Añadir Nuevo Tipo de Proyecto
pt_br: Adicionar Novo Tipo de Projeto

source: Edit Project Type
es_es: Editar Tipo de Proyecto
pt_br: Editar Tipo de Projeto

source: New Project Type
es_es: Nuevo Tipo de Proyecto
pt_br: Novo Tipo de Projeto

source: View Project Type
es_es: Ver Tipo de Proyecto
pt_br: Ver Tipo de Projeto

source: Search Project Types
es_es: Buscar Tipos de Proyectos
pt_br: Buscar Tipos de Projeto

source: Project Type Not Found
es_es: No se encontraron tipos de proyectos
pt_br: Tipo de Projeto Não Encontrado

source: Project Type Not Found in Trash
es_es: Ningun tipo de proyecto encontrado en la papelera.
pt_br: Tipo de Projeto Não Encontrado na Lixeira

source: Demand Tagline
es_es: Lema de la demanda
pt_br: Tagline da Demanda

source: E-mail Images
es_es: Imágenes de e-mail
pt_br: Imagens para e-mail

source: Header Image
es_es: Imagen de encabezamiento
pt_br: Imagem do Header

source: Projects
es_es: Proyectos
pt_br: Projetos

source: Project
es_es: Proyecto
pt_br: Projeto

source: All Projects
es_es: Todos los Proyectos
pt_br: Todos Projetos

source: Add New Project
es_es: Añadir Nuevo Proyecto
pt_br: Adicionar Novo Projeto

source: Edit Project
es_es: Editar Proyecto
pt_br: Editar Projeto

source: New Project
es_es: Nuevo Proyecto
pt_br: Novo Projeto

source: View Project
es_es: Ver Proyecto
pt_br: Ver Projeto

source: Search Projects
es_es: Buscar Proyectos
pt_br: Buscar Projetos

source: Project Not Found
es_es: No se encontraron proyectos
pt_br: Projeto Não Encontrado

source: Project Not Found in Trash
es_es: Ningun proyecto encontrado en la papelera.
pt_br: Projeto Não Encontrado na Lixeira

source: Image for a Light Background
es_es: Imagen para un Fondo Claro
pt_br: Imagem para fundo claro

source: Image for a Dark Background
es_es: Imagen para un Fondo Oscuro
pt_br: Imagem para fundo escuro

source: Header Image (unselected)
es_es: Imagen de encabezamiento (no seleccionada)
pt_br: Imagem do header não selecionado

source: Header Image (selected)
es_es: Imagen de encabezamiento (seleccionada)
pt_br: Imagem do header selecionado

source: Services
es_es: Servicios
pt_br: Serviços

source: Service
es_es: Servicio
pt_br: Serviço

source: All Services
es_es: Todos los Servicios
pt_br: Todos Serviços

source: Add New Service
es_es: Añadir Nuevo Servicio
pt_br: Adicionar Novo Serviço

source: Edit Service
es_es: Editar Servicio
pt_br: Editar Serviço

source: New Service
es_es: Nuevo Servicio
pt_br: Novo Serviço

source: View Service
es_es: Ver Servicio
pt_br: Ver Serviço

source: Search Services
es_es: Buscar Servicios
pt_br: Buscar Serviços

source: Service Not Found
es_es: No se encontraron servicios
pt_br: Serviço Não Encontrado

source: Service Not Found in Trash
es_es: Ningun servicio encontrado en la papelera.
pt_br: Serviço Não Encontrado na Lixeira

source: Home Page Table
es_es: Tabla en la Home
pt_br: Tabela da Home Page

source: Enabled Projects
es_es: Proyectos Habilitados
pt_br: Projetos Habilitados

source: Service Description
es_es: Descripción del Servicio
pt_br: Descrição do Serviço

source: What is it?
es_es: ¿Qué es?
pt_br: O que é?

source: Purpose
es_es: Propósito
pt_br: Serve para

source: Results
es_es: Resultados
pt_br: Resultados

source: Term
es_es: Plazo
pt_br: Prazo

source: Social Links
es_es: Redes Sociales
pt_br: Redes Sociais

source: Social Link
es_es: Red Social
pt_br: Rede Social

source: All Social Links
es_es: Todas las Redes Sociales
pt_br: Todas as Redes Sociais

source: Add New Social Link
es_es: Añadir Nueva Red Social
pt_br: Adicionar Nova Rede Social

source: Edit Social Link
es_es: Editar Red Social
pt_br: Editar Rede Social

source: New Social Link
es_es: Nueva Red Social
pt_br: Nova Rede Social

source: View Social Link
es_es: Ver Red Social
pt_br: Ver Rede Social

source: Search Social Links
es_es: Buscar Redes Sociales
pt_br: Procurar Redes Sociais

source: Social Link Not Found
es_es: No se encontraron redes sociales
pt_br: Rede Social Não Encontrada

source: Social Link Not Found in Trash
es_es: Ninguna red social encontrado en la papelera.
pt_br: Rede Social Não Encontrada na Lixeira

source: Social Link Information
es_es: Información acerca de las Redes Sociales
pt_br: Informações de Redes Sociais

source: Icon
es_es: Icono
pt_br: Ícone

source: Plan Requests
es_es: Solicitudenes de planes
pt_br: Requisições de Plano

source: Plan Request
es_es: Solicitud de Plan
pt_br: Requisição de Plano

source: All Plan Requests
es_es: Todas las solicitudes de planes
pt_br: Todas as Requisições de Plano

source: Add New Plan Request
es_es: Añadir Nueva Solicitud de Plan
pt_br: Adicionar Nova Requisição de Plano

source: Edit Plan Request
es_es: Editar Solicitude de Plan
pt_br: Editar Requisição de Plano

source: New Plan Request
es_es: Nuevo Solicitud de Plan
pt_br: Nova Requisição de Plano

source: View Plan Request
es_es: Ver Solicitud de Plan
pt_br: Ver Requisição de Plano

source: Search Plan Requests
es_es: Buscar Solicitudenes de Planes
pt_br: Buscar Requisições de Plano

source: Plan Request Not Found
es_es: No se encontraron solicitudenes de planes
pt_br: Requisição de Plano Não Encontrada

source: Plan Request Not Found in Trash
es_es: Ninguna solicitud de plan encontrada en la papelera.
pt_br: Requisição de Plano não encontrada na Lixeira

source: Date
es_es: Fecha
pt_br: Data

source: Name
es_es: Nombre
pt_br: Nome

source: %s ago
es_es: Hace %s

source: E-mail Options
es_es: Opciones de E-mail

source: Forward Addresses
es_es: Reenvio de e-mails

source: Forward a copy of all the e-mails to the following addresses:
es_es: Reenviar una copia de todas las solicitudes de planes a los siguientes e-mails:

source: * Field is required
es_es: * Campo obligarotio
pt_br: * Campo é requerido

source: * E-mail is invalid
es_es: * E-mail no es válido
pt_br: * E-mail é inválido

source: * E-mail doesn't match
es_es: * E-mail no coincide
pt_br: * E-mail não confere

source: Hello, %s.
es_es: Hola, %s.

source: Follow the trail of solutions that you have chosen for Total Efficiency and start the transformation today!
es_es: ¡Siga la senda de las soluciones que usted eligió para Eficiencia Total y comience hoy mismo la transformación!
pt_br: Siga a trilha de soluções que você escolheu para Eficiência Total e comece a transformação hoje mesmo!

source: São Paulo - Brazil
es_es: São Paulo - Brasil

source: This information is confidential. All reproductions require explicit permission from In/Metrics.
es_es: Este material es confidencial. Cualquier reproducción, total o parcial, debe contar con el permiso explícito de In/Metrics

source: Hello, %s
es_es: Hola, %s
pt_br: Olá, %s

source: Efficiency Slug
es_es: Código de la Eficiencia
pt_br: Código da Eficiência

source: Used to reference a efficiency in php code
es_es: Utilizado para referirse a la Eficiencia en el código PHP
pt_br: Usado para se referir à Eficiência no código PHP

source: Contact Details
es_es: Datos de Contacto
pt_br: Detalhes do contato

source: Request Message
es_es: Mensaje del usuario
pt_br: Mensagem do Usuário

source: E-Mail Preview
es_es: Previsualización de E-mail
pt_br: Preview do E-mail

source: Top Menu
es_es: Menú Superior
pt_br: Menu do Topo

source: Page %s
es_es: Página %s
pt_br: Página %s

source: It's purpose is:
es_es: Sirve para:
pt_br: Serve para:

source: What results should I expect?
es_es: ¿Qué resultados puedo esperar?
pt_br: Que resultados posso esperar?

source: How long do I have to wait in average to obtain results?
es_es: ¿Cuál es el promedio de tiempo para la finalización y el logro de resultados?
pt_br: Qual o tempo médio para conclusão e obtenção de resultados?

source: Close
es_es: Cerrar
pt_br: Fechar

source: In/metrics 2014 &copy; All rights reserved
es_es: In/metrics 2014 &copy; Todos los derechos reservados
pt_br: In/metrics 2014 &copy; Todos os direitos reservados

source: Prepared for the efficiency that transforms?
es_es: ¿Preparado para la eficiencia que transforma?
pt_br: Preparado para a eficiência que transforma?

source: Efficiency plan sent to %s <%s>
es_es: Plan de Eficiencia enviado para %s <%s>

source: ago
pt_br: atrás
